0 0 909
00 0 291
000 0 537
0000 0 22
00000 0 3
000000 0 8
0000000 0 1
000000000 0 1
0000000000000000000000000000000000000000000000000000 0 1
00000000000000000000000000000000002 0 1
0000000000000003 0 1
0000000000000078 0 1
0000000000000172 0 1
0000000000000720 0 1
0000000000002376 0 1
000000000016714 0 1
0000000001 0 1
00000001 0 1
000000011019614 0 1
00000002 0 1
000000021763 0 1
0000000227 0 1
0000000316 0 1
00000005 0 2
00000008 0 1
00000009 0 2
000000096 0 1
00000010 0 1
00000011 0 1
000000118 0 1
00000013 0 1
00000035 0 1
0000004175 0 1
00000056 0 1
00000061 0 1
00000062 0 1
00000063 0 1
0000006403 0 1
00000075 0 1
00000084 0 1
000001 0 1
0000010031 0 1
0000011049 0 1
00000111 0 2
0000012927 0 1
00000204 0 1
0000026096 0 1
000002709 0 1
0000027336 0 1
0000028589 0 1
000003 0 1
00000324 0 1
0000042 0 1
0000046249 0 1
0000047916 0 1
0000049134 0 1
00000534 0 1
000006 0 1
00000637 0 1
000006582 0 1
0000068784 0 1
00001 0 2
0000110 0 1
000013462 0 1
0000165594 0 1
0000168527 0 1
0000177 0 1
0000188659 0 1
00001888 0 1
0000194379 0 1
0000197546 0 1
00002 0 6
000020011201 0 1
0000200147 0 2
000020031103 0 1
00002018 0 2
0000210524 0 1
00002107 0 1
0000214873 0 1
0000228136 0 1
000023531 0 1
000023653 0 1
0000239815 0 1
0000242240 0 1
00002512 0 1
0000258831 0 1
00003 0 6
00003086 0 1
00003088 0 1
0000320 0 1
00003240 0 1
000034 0 1
00003672 0 1
00003777 0 1
000038 0 1
00004 0 5
00004032 0 1
000041 0 1
00004623 0 2
00004714 0 1
000048 0 1
00005 0 8
00005373 0 1
000056 0 1
0000563 0 1
00006 0 5
0000639 0 1
00006534 0 1
000066 0 1
00007 0 4
000072438 0 1
00007256 0 1
0000729 0 2
00007632 0 1
00007691 0 1
000077 0 1
0000779 0 3
00008 0 3
000080 0 2
000081 0 1
000087 0 1
000088 0 1
00008877 0 1
00009 0 3
00009031 0 1
000091 0 1
0000950109 0 1
000095012309026327 0 1
000097 0 1
000098 0 2
000099 0 2
0001 0 40
00010 0 4
000100 0 1
0001000100070007 0 1
00010111 0 1
00010400 0 1
00011 0 5
000111 0 1
00012 0 3
000120 0 2
000121 0 1
000123 0 2
00012513 0 1
00013 0 3
00014142 0 1
000143 0 1
00015458 0 1
00015555 0 1
000158349 0 1
00016 0 1
0001613 0 1
0001622 0 1
00017 0 1
000176278 0 1
00018 0 1
00019 0 2
000198 0 1
0002 0 23
0002010001 0 1
00020186808707298 0 1
00021 0 1
000212 0 1
000218 0 1
00022 0 1
00022605 0 1
0002282 0 1
00023210 0 2
000233 0 1
0002414 0 1
00025 0 1
000255 0 1
000262 0 1
00027 0 2
0002886392 0 1
00029890 0 1
0003 0 28
00030 0 1
0003004 0 1
00031 0 7
000317 0 1
00032 0 1
00032676001 0 1
00033 0 3
000331411 0 1
000331979704800503 0 1
000331979704800504 0 1
000334955 0 1
00033790 0 1
000339870 0 1
00034 0 1
00035 0 1
000351 0 1
00035539 0 1
00036 0 2
00038 0 1
000389400021705 0 1
0004 0 20
00040 0 4
00041848 0 1
00042415 0 1
000425 0 1
0004361 0 1
0004404 0 1
00045 0 2
0004505958 0 1
00046 0 2
00047 0 1
00048 0 1
0004861926 0 1
0004867411435289 0 1
0004867412449303 0 1
0005 0 12
00050 0 1
000506 0 1
00051 0 1
00053 0 2
00053413 0 1
000538367 0 1
00055 0 1
000571 0 1
0005772 0 1
0005795615 0 1
0005796355 0 1
00058 0 3
0005889 0 2
0006 0 22
0006053 0 1
000612 0 1
000629 0 1
00063659109477089 0 1
000639 0 1
00064 0 1
000651 0 1
00066 0 2
00067 0 3
000678 0 2
00068 0 1
0007 0 12
000711 0 1
000714 0 1
0007142001903481 0 1
000717 0 2
000729 0 1
0007390 0 1
00074 0 1
0007478200 0 1
000757 0 1
0007579 0 1
000779 0 1
00078 0 1
000780 0 1
000783 0 1
0008 0 3
00080 0 3
00081 0 2
00085 0 2
00086 0 3
00087 0 2
00088 0 1
0008800 0 1
0009 0 8
00090 0 2
00091 0 1
000913 0 1
00091383 0 1
00091811394 0 1
000926 0 1
00093 0 1
00095 0 2
000976 0 1
00098 0 2
001 0 124
0010 0 8
00100 0 1
001003 0 2
00101 0 3
001013 0 1
001017 0 1
00102 0 4
001028 0 1
00104 0 3
0010414003251176 0 1
0010552 0 1
00106 0 1
00107 0 2
00107510701462061 0 1
0011 0 2
00110 0 2
001100 0 1
0011001011 0 1
001100110011 0 1
0011010053 0 1
0011026 0 1
001118 0 1
00112 0 1
001128 0 1
00114 0 1
001141 0 1
00115 0 1
001151 0 1
00118 0 1
00119 0 1
0012 0 5
00120 0 1
001207 0 1
001208 0 2
00121 0 2
001219 0 1
00122 0 1
0012222 0 1
0012253 0 1
00123 0 1
00124 0 1
0012467 0 1
00126 0 1
00127 0 3
00128775 0 1
0013 0 6
001305 0 1
00131 0 1
0013181 0 1
001355 0 1
00137 0 1
00138 0 1
00139157 0 1
00139709 0 1
0014 0 5
001405 0 1
00141 0 2
00144 0 6
00148 0 1
00148581 0 1
0015 0 3
001505 0 1
00151 0 1
001511 0 1
00153 0 2
00155 0 1
0015587 0 3
00155870120037920 0 1
00155870120082218 0 1
001559 0 1
00158 0 2
00159 0 1
0016 0 6
00161 0 1
00164 0 1
00165 0 1
0017 0 5
0017063 0 1
00172 0 1
00173 0 1
00175 0 2
00177 0 1
0017957 0 1
0018 0 7
001835 0 1
00184 0 2
001840568 0 1
001865349 0 1
00188 0 1
0019 0 3
00191 0 3
0019155 0 1
00193 0 1
00194 0 1
001951 0 1
00196 0 1
00197 0 1
001987867 0 1
00199 0 1
002 0 66
0020 0 9
0020148 0 1
002016 0 1
00204 0 1
002046 0 1
00205 0 1
002051 0 1
0020549 0 1
00206 0 1
00207140208410109 0 1
00207140208410110 0 1
00207218508939000 0 1
00207713 0 1
0020964311434872 0 1
0021 0 14
0021086 0 1
00214 0 1
0021592 0 1
00217 0 1
002182860503600202 0 1
002182868601700304 0 2
002185 0 1
0021852 0 1
00218839 0 1
0021934705280085 0 1
0022 0 31
002200940103600202 0 1
002219503322645439 0 1
00222930802277640 0 1
00222936408681724 0 1
002231 0 1
002239 0 1
00223980 0 1
00224 0 1
00224498809551477 0 1
00224499 0 1
002247 0 1
0022487103256793 0 1
00225 0 1
002256 0 1
002260 0 2
00227 0 1
002285 0 1
00229 0 1
0023 0 7
0023094 0 1
00231 0 1
0023118 0 1
0023210 0 1
00233 0 1
00234057 0 1
002354 0 4
00238 0 3
00239 0 1
0024 0 7
00241 0 1
0024146 0 1
00245 0 2
0025 0 6
00250 0 1
0025271 0 1
00253359 0 1
00254 0 2
0025446113 0 1
00257 0 1
002576 0 1
00259 0 1
0026 0 7
00260 0 2
0026147 0 1
00263 0 2
00263200008701297 0 1
00263200410001700310 0 1
00263200903009619 0 1
00263207008700138 0 1
00263207008700157 0 1
00263207908700418 0 1
00263208808700729 0 1
00263209308700971 0 1
00266 0 2
00267929 0 1
00268 0 1
00269 0 1
0027 0 8
00270 0 1
0027057 0 1
00273 0 1
00274 0 2
00276 0 1
00279 0 2
002793 0 1
0028 0 11
00280 0 2
00283 0 1
00286 0 2
0028657187 0 1
002868 0 1
00288 0 1
00288330 0 1
0029 0 12
00292 0 1
00293 0 1
002935 0 1
00298 0 1
002998 0 1
003 0 57
0030 0 6
0030078 0 1
00303 0 1
003053 0 1
00307 0 2
00309 0 1
0031 0 9
003111 0 1
00312 0 1
003132 0 1
00313220500045170 0 1
00313220601118777 0 1
00313220902793898 0 1
003135 0 1
00314 0 1
003153 0 1
00317 0 1
0032 0 6
00322 0 1
003251 0 1
0032681 0 1
00328 0 1
0033 0 10
00331 0 1
0033132 0 1
00332 0 2
00333011 0 1
003335490812300308 0 1
00335 0 1
00337 0 1
003377 0 1
00338 0 2
00339 0 1
003399 0 1
0034 0 9
00340 0 1
003403 0 1
00341 0 1
00343 0 1
003431 0 1
00345 0 1
00348 0 1
0035 0 7
00350150255052 0 1
003508 0 1
00357529 0 1
00358530120082823 0 1
00359 0 1
0036 0 10
00361 0 1
00362 0 1
003634457 0 1
003644 0 1
00365510701532662 0 1
003672 0 1
0036790 0 1
00368 0 1
003693306901400803 0 1
0037 0 3
00370 0 1
00372 0 1
003754977803100305 0 1
00377 0 1
0037760 0 1
003778563 0 1
00378 0 1
0038 0 3
00380 0 1
00382 0 1
00384 0 1
00387 0 1
00389 0 1
0039 0 7
00390 0 1
003913673 0 1
0039250485 0 1
00393 0 1
00394 0 1
004 0 49
0040 0 7
00400483 0 1
00401 0 2
0040101011 0 1
0040520 0 1
00408 0 2
0041 0 5
004135 0 1
00414 0 1
004150 0 1
00418 0 1
00419 0 1
0042 0 4
00422 0 2
00424661 0 1
00429 0 1
0043 0 4
00430 0 1
004305 0 1
00432 0 3
00435 0 1
004357 0 1
00437 0 1
00437956 0 1
004382400409934 0 1
0044 0 2
00440 0 1
00448 0 1
0044854 0 1
0045 0 3
00450 0 1
00450002 0 1
00451 0 2
0046 0 8
00460 0 1
00462 0 2
00466 0 1
0046760 0 1
0047 0 5
00470 0 1
00472337285390641 0 1
00473 0 2
0047334 0 1
00476 0 1
0047851 0 1
0048 0 3
0048240214 0 1
00488 0 1
004897 0 1
0049 0 4
004903 0 1
00494 0 2
00499 0 1
005 0 55
0050 0 3
0050281 0 1
00504 0 1
005056 0 1
0051 0 5
00510 0 1
00516 0 1
0051691 0 1
00519 0 1
0052 0 2
00521 0 1
0052736 0 1
0053 0 1
0053066 0 1
00533 0 1
00534 0 1
00536 0 3
0054 0 5
00545 0 1
00547 0 1
00549 0 1
0055 0 3
00557 0 1
005596 0 1
0056 0 3
00560 0 1
00562 0 1
005682 0 1
0057 0 16
0058 0 3
00586 0 2
0059 0 5
00597 0 1
006 0 37
0060 0 3
00600 0 1
006000 0 2
0060006927 0 1
0060210 0 1
006060 0 1
0060738174 0 1
0060931094 0 1
0061 0 3
00611 0 1
0061224904 0 1
0061228407 0 1
00614 0 1
0061664632 0 1
0061865273 0 1
0061900617 0 1
0062 0 6
00620 0 1
006223 0 2
0062285201 0 1
0062439345 0 1
0062441942 0 1
00629 0 1
0063 0 5
00632 0 1
006324 0 1
00639 0 1
0064 0 5
0064002 0 1
00648 0 1
0065 0 2
00655 0 1
00656 0 1
00658 0 1
0066 0 5
006600 0 1
0067 0 5
006734 0 1
0068 0 3
0069 0 1
00691 0 1
00694420 0 1
00696 0 2
007 0 48
0070 0 2
00700 0 1
0070267121 0 1
00707 0 1
0071 0 1
00711 0 1
00712 0 1
00713 0 1
007138 0 1
0071561 0 1
007196 0 1
00720 0 1
00721 0 1
007215 0 1
00723 0 1
00724 0 1
0072869040 0 1
0073 0 1
0073048598 0 1
00732 0 1
0073275314529861 0 1
0073529214 0 1
0073532066 0 1
00737 0 1
0074 0 3
007429 0 1
00745 0 1
0074558 0 1
00748 0 1
00749 0 1
0075 0 1
00750 0 1
007511 0 1
0075424206292990 0 1
00758 0 1
0076 0 3
0076070956 0 1
00761 0 2
0076319 0 1
00765 0 1
00768 0 1
00769 0 1
0077 0 2
00777 0 1
0078 0 3
0078693 0 1
00787 0 3
0079 0 2
00795 0 1
00797 0 2
008 0 32
0080 0 5
008000 0 2
0080368867 0 1
00805 0 2
00807 0 1
008080 0 1
0081 0 3
00810282 0 1
00813 0 1
00819 0 1
0082 0 2
00822884 0 1
00829 0 1
0083 0 4
0083500 0 1
00838 0 1
0084 0 3
0085 0 2
00856 0 1
008570 0 1
0086 0 1
0087 0 3
00876 0 1
00879 0 1
0088 0 3
00886 0 1
008866 0 1
00888 0 1
0089 0 2
008914 0 1
00892271 0 1
00893 0 1
00895 0 1
009 0 35
0090 0 4
00905 0 1
00909 0 1
0091 0 3
00910 0 2
00910460 0 1
009118 0 1
00918 0 1
0092 0 5
009200709270360 0 1
009200901110925 0 1
00926035 0 1
0093 0 1
0093578 0 1
0093854808327277 0 1
0094 0 3
0095 0 2
00952990 0 1
0095384 0 1
00954 0 1
0096 0 2
0096144210384250 0 1
00963 0 1
00964 0 1
00969 0 1
0097 0 4
00974 0 1
00975 0 1
0098 0 2
0098974 0 1
0099 0 5
0099116417 0 1
0099209 0 1
00996 0 2
009987 0 1
01 0 589
010 0 52
0100 0 5
01000 0 3
0100000 0 1
01000111 0 1
010009 0 1
01003 0 1
01004 0 2
01005 0 1
0101 0 5
01010 0 1
0101009 0 1
0101010101 0 1
010112 0 1
0101168 0 1
0101341 0 1
01016 0 1
01017 0 1
0102 0 4
010201 0 1
0102015 0 1
010206 0 1
0102078 0 1
010209 0 1
010213 0 1
010219 0 1
01022 0 1
01024 0 1
01025 0 1
01027 0 1
0102959 0 1
0103 0 6
0103045 0 1
010310 0 1
01038 0 1
0104 0 3
01043 0 1
01044 0 1
010501 0 1
0105019 0 1
010531 0 1
010536 0 3
01058 0 1
0106 0 2
0106219 0 1
0106578 0 1
0107 0 3
010718 0 1
01078 0 2
0108 0 1
010810 0 1
010858 0 1
010898 0 1
0109 0 2
010915 0 1
010924 0 1
01099 0 1
011 0 44
0110 0 1
01109 0 1
0111 0 3
0111002 0 1
011110 0 1
01112007 0 1
0112 0 3
011216 0 1
0112194 0 1
0112573 0 1
01127 0 1
0112884 0 1
0113 0 4
01136 0 1
01137 0 1
011402 0 1
011406 0 1
0114163 0 1
01147 0 1
0114825 0 1
01149 0 2
01150 0 1
01151 0 1
01152 0 2
011539 0 1
0115426507022006629 0 1
01159 0 2
0116 0 1
01160 0 1
011607 0 1
01161 0 1
0116400835595 0 1
0116401039932 0 1
0117 0 5
0117445 0 1
0117523 0 1
0118 0 1
011802 0 1
01186 0 1
0119 0 2
01198 0 1
01199 0 1
012 0 38
0120 0 5
01200 0 1
012015 0 1
0120551 0 1
012057 0 1
0120598519 0 1
01206 0 1
01208 0 2
0121 0 4
0121113 0 1
01212 0 1
01214 0 1
0122 0 3
01220 0 1
0122004001 0 1
01227 0 1
0123 0 2
012318 0 1
012345 0 1
0123693686 0 1
0124 0 2
0124058545 0 1
01241 0 1
012427 0 1
0125 0 3
012506 0 1
012516899 0 1
01254 0 1
01259 0 1
0126 0 2
01264 0 1
0126614100 0 1
0126718508 0 1
0126851854 0 1
0127 0 1
012710 0 1
01272006 0 1
0127450407 0 1
01275 0 1
0127836 0 1
0128 0 2
01280 0 1
0128267 0 1
0129 0 2
01295 0 1
01296 0 1
013 0 30
0130 0 5
01300 0 1
01307478 0 1
0131 0 1
01314 0 1
0131429388 0 1
013147 0 1
01315 0 1
0132 0 1
01321 0 1
01323 0 1
0134 0 4
0134190440 0 1
01349 0 1
0135 0 1
013501 0 1
0136 0 3
01360 0 1
0136126 0 1
013627 0 1
0137 0 1
01372 0 1
01376 0 2
0138 0 1
01389 0 1
0139 0 1
014 0 28
0140 0 2
01400 0 1
0140085173 0 1
0140206701 0 1
0140214345 0 1
01402237 0 1
01402390600766148 0 1
014056036 0 1
0141 0 2
0141016528 0 1
014107680109400604 0 1
01413 0 1
01414 0 1
01415 0 1
0141980324 0 1
01419870252932133 0 1
0142 0 4
01420 0 1
01421 0 1
01426 0 1
0143 0 3
01431169308953983 0 1
0143122791 0 1
0143362 0 1
01434630208666453 0 1
0143666 0 1
01439689508604551 0 1
0144 0 3
0144239 0 1
01444 0 1
01445 0 1
0144639 0 1
014466607 0 1
014499 0 1
0145 0 2
01453 0 1
014579 0 1
014581 0 1
01459 0 2
0146 0 1
014656 0 2
01469 0 1
0147 0 1
014768 0 1
014784 0 1
0148 0 1
014823 0 1
0149 0 2
01490451 0 1
01491 0 1
01492 0 1
01495 0 2
01496398608056140 0 1
01496399708003188 0 1
015 0 31
0150 0 2
01504 0 1
015041 0 1
01506 0 1
0151 0 3
015101 0 1
01517 0 1
01520 0 1
015261 0 1
0153 0 1
01533 0 1
015359 0 1
015396 0 1
0155 0 1
01550 0 1
015506 0 1
01553 0 1
01557 0 1
015594 0 1
0156 0 1
015656 0 1
01566 0 1
01568 0 1
01570 0 1
01571 0 1
01575 0 1
01577 0 1
0158 0 2
01581 0 1
01589 0 1
0159 0 2
01590 0 1
01594 0 1
015967 0 1
01597 0 1
01599 0 1
016 0 43
0160 0 5
016089 0 1
0160921953 0 1
0161 0 4
01614 0 1
01615 0 1
0162 0 1
0162243915598381 0 2
016232 0 1
01629 0 2
016294 0 1
0163 0 2
01633 0 1
0163443707074252 0 1
01635581 0 1
01635589409514302 0 1
01639625 0 1
016396308 0 1
0164 0 1
016401 0 1
01643 0 1
016519 0 1
01653 0 1
01654 0 1
01656 0 1
01657 0 1
0166 0 1
016616 0 1
01663371 0 1
0167 0 3
016712 0 1
01674 0 2
016741 0 1
01675 0 1
0168 0 2
01682 0 1
0168646 0 1
0169 0 5
01695 0 1
01699 0 2
017 0 28
0170 0 1
01701 0 1
017049 0 1
017054 0 1
01707 0 1
0170840613509919 0 1
01709 0 1
01712 0 2
0172 0 1
0173 0 4
01731 0 1
0174 0 1
01755 0 1
0176 0 1
0176531 0 1
017677 0 1
01768 0 2
017683 0 1
0177 0 1
017770 0 1
0179 0 1
01794 0 1
01795 0 1
018 0 44
01804 0 1
01805 0 1
0181 0 3
01812 0 1
0182 0 3
01825 0 1
01830326 0 1
018348 0 1
018372 0 1
0185 0 3
01852 0 1
01854 0 1
01865 0 1
018781 0 1
01879 0 2
01889 0 1
0189 0 1
01895 0 1
019 0 38
0190 0 7
01900 0 1
0190046 0 1
01901 0 2
019037 0 1
01905 0 1
01907 0 1
01910 0 1
0192 0 1
01924 0 1
0192802903 0 1
0192833871 0 1
019287 0 1
0193 0 2
01933 0 1
019363 0 1
01938 0 1
0194 0 2
0194700808023800 0 1
019474 0 1
0195 0 1
0195067142 0 1
0195079630 0 1
0195091151 0 1
01951 0 1
0195102320 0 1
0195125085 0 1
0195138184 0 1
0195143669 0 2
0195170559 0 1
0195176742 0 1
0195297515 0 2
0195325419 0 1
0195331271 0 1
0195333053 0 1
0195357271 0 1
0195374926 0 1
0196 0 1
0196413 0 1
0196471 0 1
01965 0 1
01966 0 1
0197 0 2
0197135563 0 1
01972505 0 1
01973 0 1
01978 0 1
0198040699 0 1
0198204329 0 1
0198206976 0 1
0198219804 0 1
0198224095 0 1
01983 0 1
01984 0 1
0198520115 0 1
0198526834 0 1
0198556862 0 1
0198743118 0 1
0198747833 0 1
0199 0 3
019908 0 1
0199253890 0 1
0199258307 0 1
0199295875 0 1
0199326631 0 1
0199371911 0 1
019937192 0 1
0199538468 0 1
0199549060 0 1
0199561826 0 1
0199573370 0 1
019977 0 1
0199978458 0 1
02 0 542
020 0 25
0200 0 5
0200068 0 1
02006 0 1
0201056 0 1
02011 0 1
0201395 0 1
0201442328 0 1
02015052716476 0 1
02017 0 1
0201767325 0 1
0202 0 2
020225 0 1
0202697 0 1
0203 0 1
020307 0 1
020319 0 1
02033 0 1
02035 0 1
0204 0 1
020408 0 1
02041 0 1
02042 0 1
02043 0 1
02044 0 1
0205 0 1
0205255 0 1
0205259 0 1
0205310126 0 1
020547 0 1
0205535 0 1
0206 0 2
02061 0 1
0207 0 2
0207170092 0 1
0207347 0 1
020783 0 1
0208 0 4
0209 0 2
020904 0 1
020920 0 1
0209261 0 1
02094 0 1
021 0 19
0210 0 3
02100 0 1
0210008 0 1
021004 0 1
0210177 0 1
02102 0 1
021034 0 1
02107 0 1
0211 0 2
021109 0 1
0211150867 0 1
021117 0 1
0211411 0 1
02115 0 1
02118 0 1
0212 0 1
02121 0 1
021211 0 1
02122 0 1
02127323 0 1
021298 0 1
0213 0 3
02135 0 1
02136399 0 1
0214 0 2
021421 0 1
021458 0 1
0215 0 2
021501 0 1
02152 0 1
02154 0 1
021542 0 1
02157 0 1
02159 0 1
02165 0 1
0217 0 1
0217020116 0 1
02175 0 1
0217580 0 1
0218 0 2
02181 0 1
0218151325150606 0 1
02184 0 1
02185 0 1
0219 0 3
02199 0 1
022 0 23
0220 0 1
022007 0 1
02203 0 1
02207 0 1
0221 0 1
02218 0 1
0222 0 2
022206 0 1
022208 0 1
02231 0 1
02237 0 1
0224044622 0 1
022501 0 1
02252 0 1
02256 0 1
02258 0 1
022599 0 1
0226 0 2
0226065723 0 1
0226353443 0 1
0227 0 1
02274 0 1
02276 0 1
0228 0 1
022800 0 1
022835 0 1
0229 0 1
022900 0 1
023 0 25
023008 0 1
0230278165 0 1
023029 0 1
02303 0 1
0230368774 0 1
0230368778 0 1
0230524257 0 1
0230574373 0 1
0230583795 0 1
0231 0 1
0231072600 0 1
02311 0 1
0231114273 0 1
0231129947 0 1
023113 0 1
02313 0 1
0232 0 1
02328 0 1
023283 0 1
02329 0 2
023323 0 1
02334 0 1
023366 0 1
02338702 0 1
02346 0 1
023542 0 1
02355 0 1
023614 0 1
023628 0 1
023631 0 1
02364 0 1
02367 0 1
023684 0 1
02376 0 1
02377 0 1
023790 0 1
0238 0 2
02380 0 1
023809523 0 1
02384 0 2
023841 0 1
02386 0 1
02388 0 1
0239 0 2
023933 0 1
024 0 25
0240 0 1
02400 0 1
024001 0 1
024024 0 1
0240804007 0 1
0241015162 0 1
02411 0 1
0242 0 1
02426 0 1
02428 0 1
0243666 0 1
02437 0 1
0245 0 1
0246 0 1
02464 0 1
02467 0 1
0247 0 1
02475 0 1
0248 0 3
02486 0 1
0249 0 1
02495 0 1
024985 0 1
025 0 23
0250 0 3
02506 0 1
0251 0 1
0253 0 1
02530 0 1
02537 0 1
0254 0 2
0254132 0 1
02543 0 1
025443 0 1
02560 0 1
02561 0 1
02568 0 1
0257 0 3
02572117 0 1
02577 0 1
0258 0 1
02581 0 1
02582479708671276 0 1
02584 0 1
02588 0 1
0259 0 1
02590 0 1
02595 0 1
02598 0 1
025982 0 1
026 0 20
0260 0 1
026018 0 1
026040 0 1
0261 0 17
02610 0 1
026108 0 1
02616 0 1
0262 0 1
0262083078 0 1
0262121050 0 1
02622 0 1
0262220350 0 1
02623 0 2
02624 0 1
0262515784 0 1
0262621663 0 1
0263 0 2
02632 0 1
02637 0 1
0264 0 6
02640 0 1
02640410310001655750 0 1
02648725 0 1
0265 0 5
02651 0 1
026569140003000402 0 1
0266 0 1
026601 0 1
02664 0 1
02668 0 1
0267 0 2
02678 0 1
0269 0 3
0269881107077355 0 1
0269881116636545 0 1
0269881119845793 0 1
027 0 21
0270 0 1
0270403 0 1
02706 0 1
027087 0 1
0271 0 1
0271032009 0 1
0271035734 0 1
0271678 0 1
0272 0 7
02722019809481611 0 1
027239 0 1
02724634 0 1
02727 0 1
0272989 0 1
0273 0 5
02739 0 1
0275 0 1
027501 0 1
02751 0 1
027524 0 1
027525 0 1
02756 0 1
0275916084 0 1
0275934470 0 1
0275946460 0 1
0277 0 4
02778486 0 1
0278 0 1
027802 0 1
0279 0 1
027974 0 1
028 0 12
0280 0 2
028020 0 2
0280240 0 1
02805 0 1
02815 0 1
02821 0 1
02825 0 1
0282791 0 1
02829 0 2
0283062320 0 1
0283246 0 1
028361 0 1
028375 0 1
0284 0 2
0285 0 1
0285630055 0 1
0286 0 6
02860 0 2
0287198 0 1
02872 0 1
02874 0 1
0287480 0 1
02883 0 2
0289 0 3
028944 0 1
029 0 16
0290 0 1
02902 0 1
0290204895 0 1
029135 0 1
029139 0 1
02914 0 1
0292 0 1
02920120006003 0 1
029242 0 1
02936 0 1
0294 0 2
0295 0 3
029513 0 1
029565 0 1
0295738146 0 1
0295986298 0 1
02960 0 1
029608 0 1
029647 0 1
02970 0 1
02977 0 1
0297853039 0 1
02979 0 1
02986 0 1
02999 0 1
03 0 523
030 0 26
0300 0 3
030001 0 1
0300044904 0 1
0300072570 0 1
030010491 0 1
030010586 0 1
0300107586 0 1
0300170627 0 1
0300186611 0 1
03002 0 1
030079908 0 1
0301 0 6
0301045 0 1
03014 0 1
03014223 0 1
03014460 0 1
03018 0 1
030181 0 1
030188 0 1
0302 0 3
0302209 0 1
03023 0 1
0302506 0 1
03027 0 1
0303 0 1
030306 0 1
030311 0 1
030324 0 1
0303376 0 1
0303528 0 1
0304 0 7
03042524937 0 1
0305 0 9
030502 0 1
030527 0 1
0305591 0 1
03056 0 2
0306 0 2
030608 0 1
030609 0 1
0306213 0 1
0306312706054859 0 1
0306464152 0 1
030665 0 1
0306806479 0 1
0306810190 0 1
0306821455 0 1
0306825473 0 1
0307 0 11
03070 0 2
030703 0 1
03071 0 1
03072008 0 1
0307275361 0 1
030738991 0 1
0307438 0 1
030751339007600115 0 1
0307567819 0 1
03076 0 1
0308 0 1
0308182 0 2
0308265100 0 1
0308342 0 1
0308477 0 1
030853 0 1
03085696208592208 0 1
03086 0 1
0309 0 4
030903 0 1
03090560710718102 0 1
03090599710161810 0 1
030912 0 1
03092014 0 1
03095 0 1
03096 0 1
03097 0 1
031 0 18
0310 0 4
0310038 0 1
0310206375 0 1
031027 0 1
0310438335 0 1
0310808 0 1
0311 0 1
031106 0 1
03111 0 1
03116 0 1
0311617 0 1
0312 0 2
0312245602 0 1
0312266394 0 1
0312282578 0 1
031234 0 1
0313 0 2
03130 0 1
0313011085 0 1
031326652 0 1
0313291197 0 1
0313316685 0 1
0313319495 0 1
0313330506 0 1
0313337985 0 1
0313338458 0 1
0313344237 0 1
0313348006 0 1
0313352410 0 1
0313352416 0 1
031339516 0 1
03139 0 1
0314 0 3
0315 0 9
031571 0 1
03158 0 1
0316 0 1
0316016407 0 1
0316091561 0 1
0316324183 0 1
0316418089 0 1
0316583170 0 1
03169 0 1
0317 0 4
03170370083021 0 1
03173 0 1
03175 0 1
0318 0 1
03185 0 2
031882 0 1
0319 0 1
031902 0 1
031909 0 1
03193 0 1
032 0 20
0320 0 3
03206 0 1
0321 0 2
032101 0 1
0321539106 0 1
0321946768 0 1
0322 0 4
03229 0 1
0323 0 1
03230 0 1
032335 0 1
0323608268 0 1
032402 0 1
03241 0 1
032434 0 1
032442415 0 1
0325 0 3
032509 0 1
032534483 0 1
032599 0 1
032600 0 1
03264 0 1
0327 0 2
03273685 0 1
03277 0 1
0328 0 3
032806 0 1
03283 0 1
0329 0 2
03290 0 1
03293 0 2
03295 0 1
03296 0 1
033 0 23
0330 0 2
033011 0 1
033036 0 1
03305 0 1
033063 0 1
03307 0 1
03309 0 1
0331 0 1
03318 0 1
0332 0 1
03320 0 1
03323 0 1
0333 0 3
03330260068037 0 1
033333333 0 1
0333599242 0 1
03336 0 1
0333733905 0 1
0334 0 1
03340 0 1
033418 0 1
03343 0 2
03344 0 1
0334798 0 1
03348 0 1
03350140051025 0 1
03353 0 1
03356 0 1
0336 0 1
03361 0 1
033622 0 1
033634 0 1
03365 0 1
03367 0 1
03368 0 1
0337 0 1
03378 0 1
033808 0 1
03384 0 1
03394 0 1
034 0 20
0340 0 2
034019 0 1
034023 0 1
034049 0 1
0340741153 0 1
0341 0 1
034113 0 1
034114 0 1
03414 0 1
03415 0 1
0342 0 1
034234 0 1
03424 0 1
034280 0 1
03430 0 1
03431 0 1
0344 0 2
03447 0 1
03451 0 1
03454 0 1
0345424501 0 1
0346 0 1
03463 0 1
03465503 0 1
034715 0 1
0348 0 1
03480 0 1
03481 0 1
03482011000300003 0 1
03483 0 1
0349 0 1
03490080086030 0 1
03492 0 1
0349241 0 1
035 0 14
0350 0 1
035009 0 1
03510330076038 0 1
0351615 0 1
03537 0 2
0354310 0 1
03548 0 1
0356 0 2
035625 0 1
035704 0 1
03578 0 1
0358308 0 1
03586 0 2
0359 0 2
03591 0 1
035943 0 1
03597 0 2
035971 0 1
036 0 19
0360 0 2
036038 0 1
03606 0 1
0361 0 1
03610 0 1
03612 0 1
03614 0 1
0362 0 33
0362001686 0 1
03629236 0 1
03631 0 1
03635465030310041801 0 1
0363644041744491 0 1
03638 0 1
0364 0 1
036495627 0 1
0365 0 2
03656 0 1
03657 0 1
03659 0 1
03666 0 1
0367 0 1
03670240500187278 0 1
0368 0 3
0368776 0 1
0369 0 2
03693 0 1
03699 0 1
037 0 12
0370 0 3
03705 0 1
037060167 0 1
0372 0 1
03720 0 1
03723 0 2
03724 0 1
03726 0 1
0373 0 4
03733 0 1
0374 0 2
0374502560 0 1
037495 0 1
0375 0 3
0376 0 5
0377 0 2
03770 0 1
03778 0 1
0378 0 1
03787 0 1
0379 0 2
03791 0 1
037941 0 1
03796 0 1
038 0 13
0380 0 1
0380379 0 1
03804 0 1
0381 0 1
03837 0 1
03840 0 1
03843 0 2
03846 0 1
0385076807 0 1
0385088961 0 1
0385193610 0 1
03852 0 1
0385239479 0 1
03854 0 1
03855 0 1
0385524315 0 1
0385526395 0 1
03862 0 1
03865 0 1
0387016726 0 1
0387269283 0 1
0387906522 0 1
0387950761 0 2
0389 0 1
039 0 20
03910 0 1
0391041288 0 1
0391041738 0 1
0391041746 0 1
0391398 0 1
0392 0 2
03923 0 1
03924 0 1
0393071047 0 1
0393342604 0 1
0394409183 0 1
0394490592 0 1
0394565886 0 1
0395 0 1
0395314 0 1
03958 0 1
0395822944 0 1
0396 0 1
03965 0 1
0397 0 1
0399 0 4
039913 0 1
03993 0 2
03997 0 1
04 0 523
040 0 14
0400 0 2
04000 0 2
04001 0 2
04001027 0 1
04004 0 1
0400546101 0 1
0401 0 1
040103 0 1
040110 0 1
0401143 0 1
04014 0 1
04014115 0 1
0401554 0 1
04019 0 1
0402 0 2
04020 0 1
040209 0 1
0402326 0 1
0402622 0 1
0403 0 3
0403672 0 1
0404 0 2
040403 0 1
0404124 0 1
0405 0 1
0405127 0 1
0405130341 0 1
040517 0 1
04053 0 1
0406 0 1
0406086 0 1
0406223 0 1
0406270223 0 1
04065120 0 1
0406625034 0 1
040693 0 1
0407 0 1
04074 0 1
04075 0 1
0407921102 0 1
0408107 0 1
040815 0 1
04081999 0 1
04085 0 1
0408550102 0 1
04086 0 1
0409 0 3
0409010 0 1
0409024 0 1
040914 0 1
040916 0 1
04094 0 1
0409579 0 1
041 0 14
0410 0 2
041019 0 1
0410417 0 1
0410669 0 1
041094 0 1
0411 0 2
0411036 0 1
041115002514 0 1
041128 0 1
04114 0 1
04116 0 1
04120 0 1
0412187 0 1
041229 0 1
041275 0 1
0413 0 1
04132 0 1
041327598 0 1
041332777 0 1
04136 0 1
0414 0 1
04143 0 1
0415 0 2
04151206 0 1
0415122795 0 1
0415152291 0 1
0415278805 0 1
0415280808 0 1
0415311217 0 1
0415325080 0 1
0415372916 0 1
0415664578 0 1
0415702058 0 1
0415936551 0 1
0415937047 0 1
0415943523 0 1
0416 0 3
041600198 0 1
0416010 0 1
04167 0 1
0417 0 3
04171 0 1
04176 0 1
04184 0 1
04188 0 1
04191 0 1
042 0 15
0420 0 4
042000 0 1
042005 0 1
042007 0 1
0421 0 1
042110 0 1
04216 0 1
0423 0 1
04235 0 1
0424 0 1
04242 0 1
0425 0 4
0425147818 0 1
04251901 0 1
0426 0 2
042715 0 1
04275 0 1
04276 0 1
043 0 18
0430 0 1
0430066 0 1
0431 0 1
043133 0 1
043249 0 1
0433 0 1
04336 0 1
04339 0 1
0434 0 2
0435 0 1
04355 0 2
04359 0 1
043590 0 1
0436 0 1
043607 0 1
043614 0 1
0436205170 0 1
04368 0 1
0438 0 1
04387 0 1
0439 0 1
0439521 0 1
044 0 19
0440 0 1
04400 0 1
044039 0 1
04408 0 1
044099 0 1
04413135 0 1
0443 0 3
04439 0 2
0444 0 1
04442 0 1
04444 0 1
04445 0 1
044495 0 1
044565 0 1
0446 0 1
0446363030 0 1
0446578677 0 1
0446602175 0 1
0447 0 4
044780 0 1
0448 0 1
044826 0 1
0449 0 1
044939 0 1
04498 0 1
045 0 15
04501022 0 1
04512 0 1
04515 0 1
04516 0 1
04529 0 1
0453 0 1
0454 0 1
0455 0 1
045516 0 1
04566 0 1
0457 0 1
0458 0 5
04583 0 1
0459 0 1
04597222 0 2
046 0 16
04602 0 1
04604 0 1
04610 0 1
0462 0 1
04624 0 1
04625 0 1
0463 0 2
046328 0 1
04634 0 1
046412 0 1
04649326 0 1
0465002390 0 1
0465026531 0 1
0465045891 0 1
046565 0 1
0467 0 2
04671 0 1
0469 0 1
047 0 14
0470016176 0 1
0470017953 0 1
0470065716 0 1
04702 0 1
047086835 0 1
0471010030 0 1
0471027164 0 1
0471113131 0 1
0471115328 0 1
0471188612 0 1
0471200611 0 1
0471220361 0 1
0471238961 0 1
0471485230 0 1
047200 0 1
0472081493 0 1
0472105906 0 1
0473 0 1
04746 0 2
0475 0 1
04751 0 1
04755 0 2
04758 0 1
04761 0 1
0477 0 1
048 0 15
048032 0 1
048157 0 1
0482 0 1
04839 0 1
0484 0 1
0485 0 1
048504 0 1
0486236735 0 1
0486482383 0 1
04867 0 1
0487 0 1
0489 0 1
049 0 12
0490 0 2
0491 0 1
04910 0 1
04919 0 1
0492 0 1
0492046 0 1
04921 0 1
04928 0 1
0493 0 1
04934 0 1
049439 0 2
049486 0 1
0495391050 0 2
04954 0 1
0496 0 2
04963 0 1
04969 0 1
0497 0 2
049841 0 1
04985 0 1
0499 0 2
04999 0 1
05 0 517
050 0 20
0500 0 3
05000 0 1
0500251522 0 1
0501 0 3
0501030 0 1
050106 0 1
05012006 0 1
050126 0 1
0501441 0 1
0501669 0 1
0502 0 1
050203 0 1
050207 0 1
050223130549 0 1
0503 0 2
050308 0 1
0503123102 0 1
05032020 0 2
050327 0 1
050328 0 1
0503356102 0 2
0504 0 2
050404 0 1
050411 0 1
050413 0 1
050414 0 1
0504215 0 1
050425 0 1
050430 0 1
05046 0 1
0504899102 0 1
0505 0 2
050508 0 1
050513111111 0 1
050527 0 1
0505778102 0 1
0506 0 1
05061 0 1
050610 0 1
050612 0 1
050627 0 1
05064 0 1
0506415 0 1
0506580102 0 1
0506590102 0 1
0507 0 1
050718 0 1
050719 0 2
05075 0 1
05079 0 1
0508120 0 1
050813 0 1
0508161 0 1
0508224 0 1
05083 0 1
05087 0 1
0509 0 5
050917 0 1
050927 0 1
0509466 0 1
0509544103 0 1
051 0 6
0510 0 4
0510005 0 1
051011 0 1
051012 0 1
051013 0 1
05102005 0 1
0510398103 0 1
0510452103 0 1
05108 0 1
05111 0 1
051114 0 1
051118 0 1
0511217 0 1
051128 0 2
0511281 0 1
0511534 0 1
0511743 0 1
0512 0 2
05120 0 1
051201 0 1
051213 0 1
051226 0 1
0512480 0 1
05126 0 1
0512624 0 1
0513 0 3
051304 0 1
051312 0 2
051323 0 1
0514 0 1
05146 0 1
05150 0 1
051519 0 1
0516 0 2
05161 0 1
05162 0 1
051703 0 1
0517293676 0 1
0517633698 0 1
0518 0 1
051806123941 0 1
05182 0 1
05183 0 1
051850 0 1
0518614 0 1
0519 0 3
051906 0 1
051907 0 3
051962 0 1
052 0 14
0520 0 3
0520019959 0 1
0520022033 0 1
0520026704 0 1
0520030680 0 1
0520056116 0 1
0520062382 0 1
0520066626 0 1
0520069831 0 1
0520073913 0 1
0520085114 0 1
05201 0 1
0521010683 0 1
0521045513 0 1
0521073588 0 1
0521074599 0 1
052119282 0 1
0521211109 0 1
0521224963 0 1
0521231275 0 1
0521253406 0 1
0521274586 0 1
0521274593 0 1
0521310229 0 1
0521350358 0 1
052136289 0 1
0521391393 0 1
0521425926 0 1
0521429597 0 1
0521464833 0 1
0521596664 0 1
0521642989 0 1
0521666295 0 1
0521785433 0 1
052188512 0 1
0522 0 3
05225 0 1
05228 0 1
0522847826 0 1
0523 0 3
0523002 0 1
0523032 0 1
052349 0 1
0524 0 2
05240 0 1
05244 0 1
05246 0 1
05248440488 0 1
0525 0 1
052506 0 1
05253 0 1
0526 0 1
05261 0 1
05267 0 1
052706099 0 1
052756 0 1
0528 0 2
052808 0 1
05282 0 1
0529 0 1
053 0 10
0530 0 6
0530001 0 1
05302005 0 1
0531 0 2
053105 0 2
05314000 0 1
053187 0 1
0533 0 1
05333 0 1
0534394028 0 1
0534409 0 1
0534583910 0 1
0535 0 1
05354 0 1
05356503 0 1
05359 0 1
0536 0 3
05362 0 1
053649 0 1
05367 0 1
0537 0 1
0538 0 1
0538072100 0 1
05383 0 1
0539 0 1
053971 0 1
054 0 11
0540 0 3
05401 0 1
0541 0 4
0542 0 1
054383 0 1
0544 0 2
05440 0 1
0545 0 1
05452 0 1
0546 0 4
054606 0 1
054615 0 1
054854 0 1
0549 0 1
05491 0 1
05498 0 1
055 0 14
0550672 0 1
05514 0 2
0552 0 1
05523 0 1
055237 0 1
0553 0 1
05536 0 1
0554 0 2
0555 0 1
055503 0 1
05556 0 1
05562 0 1
055755 0 1
055796 0 1
05585 0 1
05585257348 0 1
05597 0 1
0559851995 0 1
056 0 14
056010 0 1
05607 0 1
05614 0 1
05627 0 1
05629 0 2
0563 0 4
0563164654 0 1
05635799 0 1
05637 0 2
05655 0 1
0567 0 1
0568 0 1
0569 0 1
05690 0 1
05694 0 1
057 0 12
057001 0 1
0571200955 0 1
05719 0 1
0572 0 2
05753 0 1
05769 0 1
0577 0 1
0578101742 0 1
0578514 0 1
05791 0 1
058 0 14
0581522 0 1
058200 0 1
0582016750 0 1
0582315697 0 1
0583 0 2
05831 0 1
05832 0 1
0584 0 1
05844 0 1
058496 0 1
0585 0 1
05866 0 1
0587 0 1
058735 0 1
0588 0 2
05880 0 1
05889 0 1
05890 0 1
05894 0 1
05895 0 1
059 0 10
0590 0 1
05905 0 1
0591 0 1
0592 0 3
0592454 0 1
05928 0 1
0593 0 1
05938 0 1
059391 0 1
0595 0 1
059535 0 1
05955 0 1
059717 0 1
05975 0 1
0598 0 1
05987 0 1
059876 0 1
059877 0 1
0599 0 1
06 0 526
060 0 21
06000 0 1
06002 0 1
0600562 0 1
06006296 0 1
0601 0 2
060109 0 1
0601168 0 1
0601225 0 1
060125 0 1
0601738103 0 1
06017473 0 1
0602 0 2
06021 0 1
06022008 0 1
06030 0 1
06032008 0 1
06032011000100001 0 1
0603382 0 1
060339 0 1
0603449 0 1
0603588 0 1
0603715103 0 1
06039 0 1
0604 0 2
0604033103 0 1
0604865103 0 1
0605 0 1
060504 0 1
060508 0 1
060509 0 1
0606 0 7
0606000 0 1
06060037 0 1
0606076 0 1
060620 0 1
0607 0 1
060703 0 1
060718 0 1
0607557104 0 1
0607824103 0 1
0608 0 1
060810 0 1
0608161 0 1
06083 0 1
0608438 0 1
060852 0 1
0609 0 1
0609055 0 1
060906 0 1
060909 0 1
060916 0 1
060918 0 1
060927 0 2
06094 0 1
06095 0 1
0609807013 0 1
06099 0 1
061 0 16
0610 0 4
06101 0 1
061019 0 1
061094 0 1
0611 0 1
061102 0 1
061116 0 1
06112009074832 0 1
0611300370 0 1
06116 0 1
0611671 0 1
0612 0 1
061212 0 1
0612159 0 1
061220 0 1
061223 0 1
0613 0 3
061311 0 1
0614 0 1
0615 0 2
0616 0 2
0617 0 1
0619 0 1
06192011 0 1
062 0 12
0620 0 1
06203 0 1
06205 0 1
0620639 0 1
06216 0 1
062165 0 1
0622 0 2
06222 0 1
06228 0 1
0623 0 2
062303002 0 1
0624 0 2
06241 0 1
06242 0 1
062504 0 1
06252 0 1
06259 0 1
0626 0 2
0627 0 1
06270 0 1
062707 0 1
06292 0 1
062956 0 1
062978 0 1
06299 0 1
063 0 11
063008 0 1
063085 0 2
0631 0 1
0631198415 0 1
06319 0 1
0632 0 1
06322 0 1
06323 0 1
06327 0 1
063331 0 1
06347 0 1
0635 0 2
0636 0 1
0637 0 4
06371 0 1
06376 0 1
0638 0 1
06386 0 1
06390 0 1
064 0 12
0640 0 1
06408 0 1
064113 0 1
0643 0 1
06433 0 1
0644 0 1
0645 0 1
0646 0 1
06460 0 1
0649 0 1
06494 0 1
065 0 14
0650 0 1
0651 0 1
06511 0 1
06521 0 1
0653 0 1
06530 0 1
065409 0 1
065441 0 1
065480 0 1
06549 0 1
06568 0 1
06570 0 1
0659 0 1
06598 0 1
066 0 13
066093 0 1
0663 0 1
06640 0 1
0664223182 0 1
06658 0 1
0667 0 1
066735 0 1
06681 0 1
06688 0 1
0669 0 1
06698 0 1
067 0 12
0670021345 0 1
0670811785 0 1
0671020625 0 1
0671414764 0 1
0671630638 0 1
0671654559 0 1
0671780968 0 1
06718 0 1
06719 0 1
0672520702 0 1
0673 0 2
0674 0 1
0674013056 0 1
0674065291 0 1
0674511736 0 1
067464 0 1
0674992504 0 1
06752 0 1
06765 0 1
0677 0 1
0678 0 1
0679 0 1
0679439072 0 1
0679446033 0 1
0679730545 0 1
068 0 11
0682 0 1
0683 0 1
0684040050 0 1
0684843285 0 1
0684857213 0 1
06864 0 1
0687 0 1
0688 0 1
0688035471 0 1
06881 0 1
06895 0 1
069 0 13
0690 0 4
069072 0 1
0691 0 2
0691008806 0 1
0691024693 0 1
0691043562 0 1
0691088403 0 1
0691089089 0 1
0691125947 0 1
0691135894 0 1
0691139302 0 1
0691154817 0 1
0691165028 0 1
06915 0 1
069200 0 1
069201 0 1
069276 0 1
069299 0 1
0693 0 1
06935 0 1
069361 0 1
0694 0 2
0695 0 2
06957 0 1
0696 0 1
06967 0 1
069673 0 1
06967453 0 1
06968 0 1
0697215956 0 1
06983 0 2
0699 0 3
06990 0 1
07 0 513
070 0 11
0700 0 2
07003 0 2
0700715336 0 1
070071698 0 1
0700716982 0 1
0700869104 0 1
0701 0 1
070105 0 1
070109 0 1
070117 0 1
0701182908 0 1
0701338 0 1
0701350 0 1
070147 0 1
0701512 0 1
070180 0 1
070183 0 1
0702 0 1
070203 0 1
070212 0 1
0702172 0 2
0702172863 0 1
070221 0 1
0702225 0 1
070228 0 1
070228172604 0 1
0702300 0 1
0702760104 0 1
0703 0 2
070309 0 2
070312 0 1
0703257 0 1
070372 0 1
0703877104 0 1
0704 0 1
070404 0 1
070412 0 1
0705 0 1
070511 0 1
0705759104 0 1
07059117 0 1
0706 0 3
070604 0 1
070628 0 1
07065 0 1
070674370404900806 0 1
070674370705200104 0 1
070674370805301003 0 1
07068 0 1
0707 0 1
070710 0 1
070719 0 1
070728 0 1
0707305561 0 1
07075332 0 2
0708 0 8
07080 0 2
070802 0 1
070808 0 1
070813 0 1
070819 0 1
070821 0 1
0708312187 0 1
0709 0 3
070917 0 1
07097 0 1
0709959105 0 1
071 0 11
0710 0 2
0710628695 0 1
0711 0 3
071103 0 1
071106 0 1
071126115307 0 1
071130 0 1
0712 0 3
071201 0 1
07121 0 1
071211 0 1
071212 0 1
071213 0 1
071226 0 1
0712698931 0 1
07128 0 1
07130 0 1
071301 0 1
0713041 0 1
07132006 0 1
0713420777 0 1
071406 0 1
0714117362 0 1
07145 0 1
0715 0 3
071515 0 1
0715334232 0 1
0716 0 3
0716741202 0 1
07169 0 1
0717 0 4
07175 0 1
0718 0 1
07181 0 1
07183 0 1
0718826957 0 1
0719 0 2
0719006616 0 1
0719051463 0 1
0719058619 0 1
0719060205 0 1
0719060946 0 1
072 0 19
0720 0 1
072001 0 1
072007 0 1
0721 0 1
07215 0 1
07232007 0 1
072373 0 1
0724 0 2
07241 0 1
07247 0 1
072501 0 1
0725513602069001004 0 1
072707 0 1
0727732412 0 1
07278 0 1
07280281 0 1
0728703866 0 1
07289340 0 1
0729 0 3
07295 0 1
07296 0 1
073 0 11
0730 0 2
07309 0 1
0731 0 2
073116 0 1
07315724 0 1
0732 0 1
073220738 0 1
07332 0 1
0733301029 0 1
0734 0 3
07349 0 1
0734904104038107 0 1
073490419601400602 0 1
0735 0 1
07372 0 1
07378 0 1
0738 0 6
073817 0 1
07382 0 1
0738203799 0 1
07388551 0 2
0739 0 1
0739145081 0 1
07399 0 1
074 0 8
0740 0 2
07404 0 1
07405 0 1
0741 0 1
0742500454 0 1
0743 0 1
074324348 0 1
0743260090 0 1
07441 0 1
07447 0 1
0745 0 1
0745318738 0 1
0745326641 0 1
07458 0 1
0746 0 1
0747 0 1
07476 0 1
0747803897 0 1
07483 0 1
0748624577 0 1
0749 0 4
075 0 9
0750308222 0 1
07520 0 1
07524 0 1
0752408293 0 1
0752419323 0 1
0753 0 1
0754 0 1
07543 0 1
07550 0 1
0757 0 2
07570 0 1
07574 0 1
075757575 0 1
07579 0 1
0758 0 1
07583 0 1
0759 0 2
07590 0 1
076 0 16
07601010 0 2
07602 0 1
0760334935 0 1
0760742189 0 1
07608 0 1
0761420590 0 1
0763 0 1
07640 0 1
0764313790 0 1
0764329142 0 1
07651 0 1
0765606730 0 1
0765611192 0 1
0765620484 0 1
0765636621 0 1
07663672 0 1
07665 0 1
076691 0 1
0767 0 4
07674 0 1
0767908171 0 1
0768 0 2
07697 0 1
077 0 19
0771 0 1
0771704598 0 1
0772 0 2
07721 0 1
0773512829 0 1
0773537484 0 1
0774809689 0 1
0775 0 2
07762 0 1
0776607368 0 1
0777 0 1
07776 0 1
07779 0 1
07780 0 1
0779 0 1
078 0 10
0781 0 2
07812 0 1
078173 0 1
0781812580 0 1
0782 0 2
07824 0 1
0784 0 2
078415 0 1
07857 0 1
078614 0 1
07862 0 1
0786419180 0 1
0786424078 0 1
0786425150 0 1
0786427659 0 1
0786433056 0 1
0786434800 0 1
0786474707 0 1
0786477777 0 1
0787 0 1
0788 0 1
0788111112 0 1
07883 0 1
0789 0 1
07892 0 2
079 0 15
0790 0 1
0791074404 0 1
0791447437 0 1
0791455432 0 1
079176 0 1
0792 0 2
0793 0 1
0793517824 0 1
07955 0 1
0796 0 2
079706 0 1
079752 0 1
079788 0 1
07979 0 1
0798 0 1
079814 0 1
07992 0 1
08 0 472
080 0 21
08001 0 1
080090 0 1
0801 0 1
0801032134 0 1
080106 0 1
080112 0 1
08012002 0 1
0801420539 0 1
0801438160 0 1
08014593 0 1
0801481724 0 1
0801492648 0 1
0801572 0 1
08017 0 1
0801874165 0 1
0801880335 0 1
0801886959 0 1
0801887852 0 1
08019 0 1
080193 0 1
0801930008 0 1
0802 0 4
08020527566 0 1
080206 0 1
080217 0 1
0802486 0 1
0802824137 0 1
0802824172 0 1
0802824899 0 1
0802880871 0 1
0803 0 6
08030645 0 1
080315 0 1
0803266324 0 1
0803280403 0 1
080331 0 2
080393 0 1
0804 0 3
080405 0 1
08041 0 1
080410 0 1
080423 0 1
0804712224 0 1
0804725156 0 1
0804837194 0 1
0805 0 2
080509111955 0 1
0805411676 0 1
0806 0 3
0806015105 0 1
080609 0 1
080612573 0 1
08062 0 1
0806942599 0 1
0807 0 7
08072 0 1
080763 0 1
0807858646 0 1
0808 0 2
08080 0 1
080807 0 1
0808581106 0 1
08089 0 1
0809 0 3
080904 0 1
080963 0 1
081 0 14
0810 0 2
081002 0 1
081003081635 0 1
0810812659 0 1
0810841029 0 1
0810857087 0 1
0810862956 0 1
0810864673 0 1
0810870789 0 1
0810876477 0 1
0810878921 0 1
0810951747 0 2
0811 0 3
0811718981 0 1
0811734875 0 1
0812 0 1
081211 0 1
081218080817 0 1
0812200284 0 1
0812203226 0 1
0812203745 0 1
0812217322 0 1
081222 0 1
0812243703 0 1
0812245196 0 1
0812813036 0 1
0813 0 1
0813126614 0 1
0813129761 0 1
0813162106 0 1
0813216836 0 1
0813309262 0 1
0813509556 0 1
0813511986 0 1
0814 0 1
0814776278 0 1
08149 0 2
0815 0 1
081508 0 1
0815303992 0 1
0815340729 0 1
0815341291 0 1
0815628250 0 1
0816 0 2
0816049646 0 1
0816521098 0 1
0817 0 1
0817012311 0 1
0817352813 0 1
081752 0 1
0819 0 2
082 0 10
0820 0 1
0820314390 0 1
0820314501 0 1
08205 0 1
08211 0 1
082113 0 1
08213 0 1
0821311622 0 1
0822 0 1
0822336624 0 1
0822340410 0 1
0822351023 0 1
0822351080 0 1
0822390833 0 1
0823 0 1
08231 0 1
08233 0 1
0824 0 2
082415 0 1
0824819497 0 1
0825 0 1
082517 0 1
08252008 0 1
0826 0 1
0826342980 0 1
082718255 0 1
08272 0 1
0827602677 0 1
08279 0 1
0828 0 2
08280 0 1
08295 0 1
083 0 9
0830 0 1
08302 0 1
08307 0 1
0831 0 1
0831774042 0 1
0832 0 1
08325 0 1
0833 0 2
0834 0 1
08353 0 1
0836 0 8
0839 0 2
08396 0 1
084 0 12
084004 0 1
0840054999 0 1
08402 0 1
08412 0 1
08419 0 1
0842 0 3
084200 0 1
08430 0 1
08437 0 1
08444 0 1
08456 0 1
084697 0 2
0847 0 1
08473 0 1
0848 0 1
08485 0 1
0849 0 1
08497 0 1
085 0 11
08506 0 1
0851121926 0 1
0851159232 0 1
0851159300 0 1
0851159427 0 1
08513 0 1
085199430 0 1
0852 0 2
08522 0 1
085245 0 1
08527 0 1
0853 0 2
085316 0 1
0853238867 0 1
0853313663 0 1
085393343729 0 1
085398 0 1
0854 0 2
085402 0 1
085428 0 1
08544 0 1
0855 0 2
08550 0 1
0856 0 1
0857 0 1
0857125958 0 1
0858 0 1
08589 0 1
0859514682 0 1
086 0 14
0860 0 4
086025 0 1
0861 0 1
086159 0 1
086243971 0 1
0863 0 1
0863910302 0 1
0864 0 1
08642 0 1
0865 0 1
08654 0 1
0865426848 0 1
0865547963 0 1
0866 0 1
0867 0 2
08672 0 1
0867204427 0 1
0867530014 0 1
08687 0 1
086914 0 1
086991 0 1
087 0 11
0870232060 0 1
0870715364 0 1
0871136651 0 1
08722 0 1
087238 0 1
087261 0 1
08728 0 1
0873499545 0 1
0873583954 0 1
0874 0 1
0874176254 0 1
0875 0 1
087579811 0 1
0876 0 1
0877 0 1
0877275213 0 1
0877478584 0 1
0877728 0 1
087774 0 1
0878 0 1
0879 0 1
08790 0 1
0879303297 0 1
0879309664 0 1
087937 0 1
088 0 16
0880 0 2
0882 0 1
088241 0 2
08827508808952633 0 1
08827509208952709 0 1
0883 0 2
088307380201700520 0 1
088307389501000405 0 1
088342304000000053 0 1
088397 0 1
0884 0 1
08846 0 1
0885 0 1
0886 0 1
08873 0 1
08876 0 2
0888 0 2
0888507704 0 1
0888644183 0 1
0889 0 2
088937 0 1
089 0 13
0890 0 4
089002 0 1
0891 0 1
08912963 0 1
08913 0 1
0892 0 2
0892033133 0 1
08927014 0 1
0893 0 2
0894 0 2
08941 0 1
0894801372 0 1
08949460903368895 0 1
0895 0 1
0895261250 0 1
0895261251 0 1
0895264305 0 1
0895264714 0 1
0895265401 0 1
089533005774357815 0 1
0896 0 2
08966 0 1
0896801934 0 1
0897 0 1
0897919602 0 1
0898 0 2
0899 0 5
089919026 0 1
08998280 0 1
09 0 506
090 0 19
0900 0 1
09000 0 1
090001 0 1
09006 0 1
0901 0 3
090112183735 0 1
090119 0 1
0901260 0 1
090128 0 1
0901280106 0 1
0901282637 0 1
090170 0 1
09018320802661218 0 1
09018329008584943 0 1
090195 0 1
0902 0 3
090219141438 0 1
09022 0 1
09022007 0 1
090224 0 1
09024 0 1
0903 0 4
0903103106 0 1
090325 0 1
0903290042 0 1
090331 0 1
0904 0 4
090407 0 1
0904132106 0 1
090429 0 1
0904498325 0 1
090501 0 1
090516 0 2
0905845106 0 1
0906 0 1
090609 0 1
09061638 0 1
09072011 0 1
0907521167 0 1
0908 0 3
090803 0 1
090807103921 0 1
090808 0 1
090810 0 1
090824 0 1
090828 0 1
09087 0 1
0909 0 1
090902 0 1
09092008 0 1
0909223038 0 1
090938 0 1
0909559107 0 1
0909596590 0 1
091 0 14
0911 0 4
091102171419 0 1
09110713 0 1
091112 0 1
0911139117 0 1
091152 0 1
0912 0 3
09121 0 1
091218 0 1
0913 0 1
0913011107 0 1
0914 0 1
0914266107 0 1
091440 0 1
0914710168 0 1
0915 0 1
09157 0 1
0916 0 1
09160 0 1
09161940 0 1
0916495 0 1
0916688400 0 1
0918 0 1
09184 0 1
0919 0 3
09192002 0 1
092 0 14
0920 0 1
0921 0 2
092119 0 1
0921374007088054 0 1
092156862 0 1
0921991564 0 1
0922 0 1
092231 0 1
092299 0 1
0923 0 1
09236 0 1
0924 0 3
092439 0 1
0925 0 3
092553 0 1
09260 0 1
092602 0 1
0927 0 2
092704 0 1
092803 0 1
0929 0 1
092943 0 1
0929712130 0 1
0929867043365332 0 1
0929867322666150209152851 0 1
093 0 14
0930 0 1
0931209013 0 1
09314 0 1
0933 0 1
093302 0 1
093385241 0 1
0934 0 1
0934223459 0 1
0934964017 0 1
0935 0 2
093500919 0 1
0935047370 0 1
0937381446 0 1
09379 0 2
0938 0 1
0938379041 0 1
09389 0 1
09397140 0 1
0939923785 0 1
094 0 11
0940 0 2
0941 0 1
09411 0 1
0941332330 0 1
0942 0 1
09437 0 1
0944 0 2
0945 0 2
094548340 0 1
0946 0 2
09461000 0 1
09468 0 1
094699588 0 1
0947 0 1
0948 0 1
09480 0 1
0948106271 0 1
0949641030 0 1
09497 0 1
095 0 13
09503 0 1
09505 0 1
0951 0 1
09513 0 1
0951839918 0 1
09519 0 1
0952 0 3
095211 0 1
09524622 0 1
095261300 0 1
0953 0 3
09531510125100313 0 1
095398 0 1
0954 0 4
09540260802344075 0 1
09540261 0 1
0954367278 0 1
0955 0 1
09560 0 1
0956471706 0 1
09565106 0 1
0956683452 0 1
0957 0 4
0957926511433477 0 1
0958 0 2
095848 0 1
095857 0 1
0959 0 1
09592318 0 1
09595 0 1
09596110310488177 0 1
096 0 9
0960 0 3
09601 0 1
096022 0 1
09604 0 1
0961000607086620 0 1
096100068401600204 0 1
096176 0 1
0962 0 6
09629 0 1
0963 0 1
0963798220 0 1
09638 0 1
09645 0 1
0965 0 3
0966 0 3
0966491211 0 1
096687 0 1
0967 0 2
09670878909371391 0 1
09673 0 1
09674845 0 1
0967597300 0 1
09678 0 1
0968 0 2
0968344511432975 0 1
096834459500200306 0 1
097 0 10
09702 0 1
0971 0 2
0972 0 1
09722 0 1
0973 0 4
0973345 0 1
09745 0 1
097492841006700105 0 1
0975 0 3
0975280708 0 1
0976 0 1
097640 0 1
097649 0 1
0977379811 0 1
0978 0 2
0979 0 4
0979422310 0 1
09796 0 2
0979616336 0 1
098 0 6
0980 0 1
0980489 0 1
0981 0 1
09811 0 1
0982 0 1
09820 0 1
09825 0 2
09827 0 1
0982845103 0 1
09849 0 1
0986 0 3
0987 0 2
0988 0 1
0989 0 1
0989334457 0 1
09897 0 1
098979 0 1
099 0 15
0990 0 1
09906 0 1
0991 0 1
0992926007 0 1
0993 0 2
09933 0 1
0995 0 1
099620 0 1
09971 0 1
09972 0 1
09978 0 1
09979 0 2
0998 0 1
09983 0 1
09984 0 1
0999802607 0 1
1 0 1162
10 0 899
100 0 538
1000 0 168
10000 0 21
100000 0 13
1000000 0 6
10000000 0 4
100000000 0 2
1000000000 0 3
1000000000000 0 1
100000000004463 0 1
100000006453594 0 1
1000000085 0 2
1000004 0 1
10000085 0 1
1000010 0 1
10000103 0 1
1000037 0 1
10000382 0 1
100009 0 1
1000093 0 3
10001 0 2
100010 0 2
1000116 0 1
1000117 0 1
1000121 0 1
10001596 0 1
100018062120 0 1
1000184 0 1
10002 0 1
10002258 0 1
1000285 0 1
10003 0 1
10003067 0 1
1000377 0 1
10004 0 2
10004773 0 1
1000484 0 1
10005450 0 1
10005749 0 1
10006 0 1
1000652 0 1
1000745325 0 1
100089084 0 1
1000908506 0 1
1000928107 0 1
1001 0 41
10010 0 1
100103688 0 1
1001082 0 1
100110 0 1
1001102 0 1
10011207 0 1
1001134 0 1
10011453 0 1
10012 0 2
10012548 0 1
100129 0 4
1001301 0 1
1001373107 0 1
100137752 0 1
10014 0 1
100150 0 1
100150074 0 1
1001504 0 1
100152734 0 1
10016 0 2
1001602 0 1
10016132 0 1
10017276 0 1
1001781 0 1
10018594 0 1
100192 0 1
10019408 0 1
1002 0 89
10020 0 1
1002021 0 1
1002057 0 1
10020729 0 1
1002141 0 1
10021599 0 1
100216 0 1
100219 0 1
1002227 0 1
1002324091 0 1
1002335 0 1
1002411 0 1
1002575683 0 1
10026 0 3
100269 0 1
10027 0 1
10027008 0 1
100271 0 1
1002714 0 1
1002753400430 0 1
100277 0 1
1002824 0 1
100295000 0 1
1003 0 10
10030 0 1
100300 0 1
100310 0 1
1003187107 0 1
100325 0 1
10032594 0 1
1003345 0 1
1003345921 0 1
1003369001 0 1
10034826 0 1
10034884 0 1
1003502814572 0 1
10035069 0 1
1003555 0 1
10036 0 2
10037 0 1
1003702049 0 1
1004 0 12
1004016 0 1
100403 0 1
100404 0 1
100405 0 1
100406 0 1
100406181611 0 1
100407 0 1
100408 0 1
100409 0 1
100410 0 1
100411 0 1
100412 0 1
100413 0 1
100414 0 1
100415 0 1
100416 0 1
100417 0 1
100418 0 1
100419 0 1
100420 0 1
100421 0 1
100422 0 1
100423 0 1
100424 0 1
100425 0 1
100426 0 1
100427 0 1
1004276311956 0 1
100428 0 1
100429 0 1
10043 0 2
100430 0 1
1004311 0 1
10044 0 3
10045 0 1
10045167 0 1
10045950 0 1
10046 0 1
10046415 0 1
100468393 0 1
1004945 0 1
1005 0 11
10050 0 1
100501 0 1
100510151348 0 1
100513 0 1
100520 0 1
1005242 0 1
10054 0 1
100543350 0 1
10055062 0 1
10055503 0 1
100559912 0 1
100571 0 1
10058 0 2
10059 0 1
10059782 0 1
1006 0 26
10060000 0 1
10060366 0 1
1006049 0 1
100605 0 1
1006059 0 1
100606 0 1
100613 0 1
100617 0 1
10062018 0 1
10062738 0 1
10062808 0 1
100628561 0 1
1006330501887 0 1
100637 0 1
1006378833 0 1
1006385273 0 1
10064349 0 1
1006556627052 0 1
100660 0 1
10066724 0 1
100671 0 1
100678 0 1
1006791027906 0 1
1006866 0 1
1007 0 135
1007000 0 1
10070256 0 1
1007029390590 0 1
10070756 0 1
100711 0 1
1007152 0 1
100729924 0 1
100754504 0 1
100788 0 1
100798 0 1
1008 0 11
10080 0 1
100800 0 1
100803129 0 1
10081 0 1
100837137 0 1
100839 0 2
10085262 0 1
100856514 0 1
10085870 0 1
10086287 0 1
10088 0 3
1008804 0 1
100898898 0 1
1009 0 8
10090 0 2
10092019 0 1
1009213286 0 1
100940 0 1
100944 0 1
1009539 0 1
101 0 184
1010 0 12
10100 0 1
1010011801 0 1
10101 0 2
1010111 0 1
10102 0 1
101025892 0 1
10105 0 1
10105935 0 1
10105939 0 1
10108 0 1
1011 0 12
101101 0 1
10112005 0 1
1011276507260 0 1
10113 0 2
1011392439 0 1
1011405001 0 1
101147 0 1
10115 0 2
101155 0 1
10116 0 3
10117593 0 1
10118 0 1
101185 0 1
1011852603162 0 1
1012 0 4
10120 0 2
101200092 0 1
1012008010150006786 0 1
1012037 0 1
1012054 0 1
101215 0 1
101218688 0 1
1012220 0 1
1012415 0 1
10126 0 1
101269 0 1
101272 0 1
101275 0 1
101284771 0 1
1012856 0 1
101291 0 1
1013 0 6
101302 0 1
10131861 0 1
10133309 0 1
101337651 0 1
10134 0 1
101352 0 1
1013618386991 0 1
1013740000213 0 1
10138 0 4
10138851 0 1
10139 0 1
1013939 0 1
1013942 0 1
101397 0 1
1014 0 11
10142 0 2
101429 0 1
10143076 0 1
1014317 0 1
1014476 0 1
1014583107 0 1
10147 0 1
1014825 0 1
10149 0 1
101493 0 1
1014972 0 1
1015 0 11
101505 0 1
10151 0 2
10152301 0 1
10152829 0 1
10153 0 1
10155 0 1
10155463133736663 0 1
101557 0 1
10156 0 1
1015608 0 1
10156204603994522 0 1
10156388689328500 0 1
10158 0 1
10158229 0 1
10158774126244041 0 1
10159 0 1
1016 0 162
10160619 0 1
10161 0 2
10162832 0 1
1016578408204 0 1
101677 0 1
10168 0 1
1017 0 80
1017083700096 0 1
10175 0 1
1017513200502 0 1
10175523 0 1
10176194 0 1
1017974505642 0 1
1018 0 10
10180 0 1
101844 0 1
10188 0 1
101888 0 1
1019 0 7
10191 0 2
10192 0 1
10193719 0 1
10194 0 1
1019405 0 1
10197 0 2
102 0 147
1020 0 10
10200 0 3
10200535943462750 0 1
1020057 0 1
10201 0 1
10202 0 1
102025 0 2
10202531 0 1
10204 0 1
1020518305517 0 1
102052382 0 1
102060 0 1
1020672 0 1
102083052 0 1
1020843606530 0 1
10208517 0 1
1020972100496 0 1
1020993 0 1
1021 0 43
102108 0 1
10211985 0 1
10212338 0 2
1021379 0 1
10213829 0 1
10215 0 1
10215545 0 1
1021808136 0 1
10218213 0 1
1021850 0 1
10218931 0 1
1022 0 9
10220 0 1
1022330717763 0 1
1022513215080 0 1
102271 0 1
10229122 0 1
1023 0 38
10230 0 3
1023262817500 0 1
10234 0 2
10235624 0 1
10236 0 1
10236383 0 1
10237 0 1
10239 0 1
1024 0 18
102403 0 1
1024221420 0 1
102431 0 1
1024338 0 1
1024340 0 1
1024418 0 1
1024562512475 0 1
102457 0 1
102466428 0 1
102485 0 1
1025 0 11
10251 0 1
102515577 0 1
1025169 0 1
10252 0 1
1025390102089 0 1
10254072 0 1
102555 0 1
10256 0 1
1025604 0 1
1025667057155 0 1
1025754515197 0 1
10258 0 1
102595 0 1
102598 0 1
1026 0 6
10260 0 1
10261 0 9
102612 0 1
10262001 0 1
1026218 0 1
102632284 0 2
102632289 0 1
102632292 0 1
1026328203526 0 1
102634 0 1
102636400 0 1
102636426 0 2
102646087 0 1
102646258 0 1
102646312 0 1
10265430 0 1
102658016 0 1
10266 0 1
102670331 0 1
1026723423896 0 1
1026751225741 0 1
102693641 0 1
102698407 0 1
1027 0 10
10271162 0 1
102724 0 1
102732651 0 1
102743 0 1
102765 0 1
102775 0 1
1027777 0 1
1027836 0 1
10279 0 1
1028 0 8
10280 0 2
10281 0 1
102811 0 1
10282 0 1
10282580802058270 0 1
102830 0 1
10286 0 1
10287463 0 1
1029 0 10
102904 0 1
102907 0 1
102909662 0 1
1029395 0 1
102950 0 1
10297608 0 1
102985 0 1
103 0 150
1030 0 12
103001 0 1
1030029 0 1
103004 0 1
103013 0 1
10304312 0 1
103077 0 1
1031 0 7
1031035 0 1
10311317 0 1
10311613 0 1
1031229 0 1
1031231 0 1
10312799 0 1
10314748 0 1
10315 0 1
10315118 0 1
10315196 0 1
10316818 0 1
10318089 0 1
1031833 0 1
103184926 0 1
1032 0 12
1032033 0 1
10320609 0 1
10321994 0 1
10322295 0 1
103223 0 1
103240 0 1
10324450 0 1
1032479 0 1
10327 0 1
10328 0 1
1032864 0 1
1033 0 12
1033023 0 1
103328 0 1
103331389 0 1
1033381 0 1
10334 0 1
10335367 0 1
10335986 0 1
10336393 0 1
10336883 0 1
10337 0 1
10338 0 3
1034 0 9
10340 0 1
1034371 0 1
10344 0 1
1034500 0 1
103457 0 1
103460481 0 1
1034685 0 1
10349411 0 1
1035 0 2
1035029 0 1
10353241 0 2
1035412 0 1
10355 0 2
10357 0 1
103580 0 1
10358063 0 1
10359235 0 1
10359287 0 1
10359364 0 1
1036 0 6
10360 0 1
10361 0 1
103617 0 1
10362 0 1
103628 0 1
10368304 0 1
1037 0 14
10370 0 2
103711 0 1
1037152284 0 1
10373249 0 1
10379 0 1
103796 0 1
1038 0 92
103809 0 1
10381 0 1
10382 0 1
103840 0 1
10385606 0 1
10388550 0 1
1038882 0 1
10389 0 1
10389551 0 1
1039 0 18
1039012 0 1
1039215 0 1
1039264 0 1
103933 0 1
103965 0 1
10397 0 1
103973 0 1
10398 0 1
104 0 157
1040 0 18
10400 0 3
1040029 0 1
10401230701653591 0 1
10404 0 1
10407 0 1
10408 0 1
10408398909527490 0 1
10408410500496763 0 1
10408740 0 1
10409230008984166 0 1
10409238709083738 0 1
1041 0 10
104113 0 1
10411496 0 1
1041158 0 1
10412282 0 1
1041268 0 1
10413 0 1
104132 0 1
104156 0 1
104158 0 1
10416410 0 1
10418 0 1
10419 0 2
1042 0 14
1042300 0 1
1042780 0 1
104288359 0 1
1043 0 6
1043362 0 1
10433906 0 1
104351 0 1
10437 0 1
1043782 0 1
1043807 0 1
1044 0 3
1044276 0 1
10444 0 1
1044496377 0 1
10446 0 2
1044639 0 1
10446501 0 1
10447318 0 1
10447673 0 1
104482 0 1
104485 0 1
104486 0 1
10449 0 1
1045 0 12
104500 0 1
10451 0 2
10452 0 1
10453 0 1
1045764 0 1
10459 0 1
1046 0 27
10466 0 2
10468596 0 1
104690619 0 1
1047 0 7
1047080 0 1
1047192 0 1
10474907 0 2
1047562 0 1
10476237 0 1
1047758 0 1
10479386 0 1
1048 0 4
10480 0 1
10483 0 1
1048416 0 1
1048576 0 1
10486 0 1
1049 0 10
10491588 0 1
10497235545 0 1
10499 0 1
105 0 178
1050 0 16
10500 0 4
105003 0 1
10502 0 1
105021 0 1
1050305 0 1
105044 0 1
10505 0 1
1050501 0 1
10507746 0 1
10508542 0 1
1050941 0 1
10509504 0 1
1051 0 19
105116 0 1
10512 0 1
10512485 0 1
10512781 0 1
1051382095367 0 1
10514 0 1
105150198 0 1
1051510207 0 1
1051581 0 1
10518 0 1
10518842 0 1
1052 0 4
10520 0 1
10521 0 1
10524 0 1
1052732 0 1
105277 0 1
1052834 0 1
1053 0 8
105314 0 1
